[
  {
    "title": "Gründung",
    "time": "1964/1965",
    "infoText": "Im Jahr 1964 schlugen junge Männer aus Neuhof, die zuvor im Posaunenchor in Wilhermsdorf gespielt hatten, dem Pfarrer Horneber vor, in Neuhof einen eigenen Posaunenchor zu gründen. Der Kirchenvorstand rief im Januar 1965 alle Interessierten dazu auf, und viele folgten diesem Aufruf. Der erste Auftritt des Chores fand dann am 4. Advent desselben Jahres im Gottesdienst statt."
  },
  {
    "title": "Ausflug nach Hintertux",
    "time": "1968",
    "infoText": "In diesem Jahr ging es für den Posaunenchor nach Hintertux. Der Chor spielt nicht nur Musik, sondern reist auch gemeinsam und hat jede Menge Spaß. Der Ausflug war eine tolle Gelegenheit, zusammenzukommen, sich besser kennenzulernen und die Gemeinschaft zu stärken – und das alles bei Musik und guter Stimmung.",
    "images": [
      {
        "src": "images/Ausflug Hintertux1.png",
        "alt": "Ausflug Hintertux1"
      },
      {
        "src": "images/Ausflug Hintertux2.png",
        "alt": "Ausflug Hintertux2"
      }
    ]
  },
  {
    "title": "10 Jubiläum",
    "time": "1974",
    "infoText": "Am  21.  und  22. September, feiert der Neuhöfer Posaunenchor sein 10-jähriges Jubiläum. Neben dem Jubiläumschor wirken auch Posaunenchöre aus benachbarten Orten mit. Am Samstagabend gab es ein Konzert, und am Sonntag wurde der Festgottesdienst gefeiert, der mit einem Standkonzert auf dem Marktplatz seinen Abschluss fand.",
    "images": [
      {
        "src": "images/10Jubiläum.png",
        "alt": "10Jubiläum"
      }
    ]
  },
  {
    "title": "weitere Ausflüge",
    "time": "",
    "infoText": "Es folgten viele weitere Ausflüge unter, anderem am 30/31. August 1975 nach Berchtesgarden oder im Jahr 1979 nach Bayreuth.",
    "images": [
      {
        "src": "images/Ausflug Berchtesgarden.png",
        "alt": "Berchtesgarden"
      },
      {
        "src": "images/Ausflug Berchtesgarden2.png",
        "alt": "Berchtesgarden2"
      }
    ]
  },
  {
    "title": "20 Jubiläum",
    "time": "Frühjahr 1984",
    "infoText": "Wie schon beim 10-jährigen Jubiläum feierte der Posaunenchor auch diesmal mit viel Musik – und die Gemeinde war beim Konzert wieder mit dabei.",
    "images": [
      {
        "src": "images/20Jubiläum.png",
        "alt": "20Jubiläum"
      }
    ]
  },
  {
    "title": "40 Jubiläum",
    "time": "2005",
    "infoText": "Am 17. April fand ein Jubiläumsgottesdienst gemeinsam mit dem benachbarten Posaunenchor aus Trautskirchen statt. Im Anschluss gab es ein Standkonzert auf dem Marktplatz, gefolgt von einem gemütlichen Beisammensein mit Brunch und einer Bilderausstellung.",
    "images": [
      {
        "src": "images/Jubiläum mit Trautskirchen.png",
        "alt": "Jubiläum mit Trautskirchen"
      }
    ]
  },
  {
    "title": "Marktplatzfest",
    "time": "01. Mai 2012",
    "infoText": "Es ist jedes Jahr aufs Neue eine Freude und Ehre, das weit bekannte Marktplatzfest in Neuhof an der Zenn zu eröffnen – längst ein fester Bestandteil unseres Repertoires.",
    "images": [
      {
        "src": "images/Marktplatzfest2012.png",
        "alt": "Marktplatzfest2012"
      }
    ]
  },
  {
    "title": "50 Jubiläum",
    "time": "19. April 2015",
    "infoText": "Das 50-jährige Jubiläum startete am Sonntagmorgen mit einem festlichen Gottesdienst in der St. Thomas-Kirche. Wir freuten uns über viele Ehrengäste, ehemalige Bläserinnen und Bläser sowie unsere früheren Dirigenten. Einige von uns wurden für 10, 25, 40 oder sogar 50 Jahre Chortreue geehrt – ein schöner Moment! Anschließend ging’s zum gemeinsamen Mittagessen in die Schlossscheune. Am Nachmittag kamen die Nachbarchöre aus Markt Erlbach, Trautskirchen, Linden und Bläser aus dem Bezirk Fürth dazu – gemeinsam gaben wir ein großes Standkonzert. Die Begeisterung war spürbar, und es hat richtig Spaß gemacht, in so einer großen Gruppe Musik zu machen.",
    "images": [
      {
        "src": "images/50Festgottesdienst.png",
        "alt": "50Festgottesdienst"
      },
      {
        "src": "images/50Standkonzert.png",
        "alt": "50Standkonzert"
      }
    ]
  },
  {
    "title": "Kirchweih in Oberfeldbrecht",
    "time": "2020",
    "infoText": "Trotz Corona haben wir uns die Freude am Musizieren nicht nehmen lassen. Wie jedes Jahr waren wir zur Kirchweih in Oberfeldbrecht dabei, um den Gottesdienst musikalisch zu begleiten – diesmal allerdings unter freiem Himmel.",
    "images": [
      {
        "src": "images/KirchweihOberfeldbrecht.png",
        "alt": "KirchweihOberfeldbrecht"
      }
    ]
  },
  {
    "title": "Landesposaunentag Bayern",
    "time": "08-10. Juli 2022",
    "infoText": "3 000 Bläser musizieren gemeinsam und feiern gleichzeitig das 101-jährige Bestehen des bayrischen Posaunenchorverbandes. Auch unser ältestes Chormitglied hat sich auf den Weg gemacht, um diese besondere Atmosphäre noch einmal mitzuerleben. Unsere Musik hörte man nicht nur in der Nürnberger Innenstadt, sondern auch in Seniorenheimen und Krankenhäusern in und um Nürnberg.",
    "link": "https://www.epid.de/was-los-ist/events/item/1444-lptbayern",
    "images": [
      {
        "src": "images/Landesposaunentag.jpg",
        "alt": "Landesposaunentag"
      }
    ]
  },
  {
    "title": "38. Kirchentag in Nürnberg",
    "time": "2023",
    "infoText": "Vom 07–11. Juni 2023 hatten wir die Möglichkeit den Kirchentag mitzugestalten. So haben wir bei der Eröffnungsveranstaltung und auch bei dem Abschlussgottesdienst mitgewirkt im großen Chor. Zwischen den beiden Veranstaltungen waren so viele Attraktionen geboten – mit und ohne Instrument. Ein Highlight war auf jeden Fall die Bläserserenade am Samstagabend. Gemeinsam mit European Tuba Power erlebten wir einen ganz besonderen Abend, der uns positiv in Erinnerung blieb. Nicht nur, weil teilweise „untypische“ Musik wie „Highway to hell“ und „Wake me up“ dargeboten wurden.",
    "link": "https://www.kirchentag.de/service/aktuelles/aufgehtsnuernberg-1",
    "images": [
      {
        "src": "images/Kirchetag Nürnberg.jpg",
        "alt": "Kirchentag Nürnberg"
      }
    ]
  },
  {
    "title": "Bayrischer Kirchentag Hesselberg",
    "time": "Pfingstmontag",
    "infoText": "Jedes Jahr unterstüzten viele freiwillige aus Posaunenchören den bayrischen Kirchentag musikalisch. Für viele ist es ein wichtiger Bestandteil der Feiertage geworden.",
    "report": "Von klein auf begleitet mich der Hesselberg. Anfangs natürlich eher auf dem Spielplatz. Jetzt mittendrin unter den Bläsern. Der Hesselberg ist für mich ein Ort, wo ich zur Ruhe kommen kann und darf. Einen Tag, den Problemen entfliehen und gestärkt heimfahren. In dem Bewusstsein nächstes Jahr bin ich wieder dabei.",
    "reporterName": "- Bericht von Andrea Stigler",
    "link": "https://bayerischer-kirchentag.de/kirchentag/",
    "images": [
      {
        "src": "images/Hesselberg.jpg",
        "alt": "Hesselberg"
      }
    ]
  },
  {
    "title": "Jugendfreizeit Schweden",
    "time": "2023",
    "infoText": "Zwei Wochen Sommer in Schweden für 15- bis 27-Jährige: viel Musik, aber auch genug Zeit für Outdoor-Aktivitäten und entspannte Ausflüge. Eine tolle Mischung aus Kreativität und Freizeit!",
    "report": "In Schweden habe ich richtig tolle neue Leute kennengelernt und viel Spaß gehabt. Zwischen hartem Training gab es immer genug Zeit für Freizeit – schwimmen im See, Abende am Lagerfeuer und coole Sportaktivitäten. Das Highlight war definitiv das Konzert in Schweden, und danach gab es im Oktober ein weiteres Konzert. Ich werde diese Zeit nie vergessen.",
    "reporterName": "- Bericht von Selina Nicol",
    "organisationLink": "https://www.vep-bayern.de/",
    "images": [
      {
        "src": "images/Freizeit Schweden.jpg",
        "alt": "Freizeit Schweden"
      },
      {
        "src": "images/Freizeit Schweden2.jpg",
        "alt": "Freizeit Schweden2"
      }
    ]
  },
  {
    "title": "Deutscher Evangelischer Posaunentag Hamburg",
    "time": "2024",
    "infoText": "Das größte Ehrenamtliche Bläsertreffen der Welt fand am 03-05. Mai 2024 in Hamburg statt und war ein spektakel welches wir uns nicht entgehen konnten.",
    "report": "Das Wochenende wird uns allen, die dabei waren, in Erinnerung bleiben. Ein Wochenende dreht sich alles um Musik und Gemeinschaft. Dies zeigte sich schon bei unserer Anreise mit dem ICE wo, wir uns anderen Bläsern anschließen durften und ein spontanes Standkonzert im ICE gespielt haben. Unfaßbar, aber wahr. ca. 17 000 Menschen musizieren gemeinsam und genießen die Gemeinschaft.",
    "reporterName": "- Bericht von Andrea Stigler",
    "link": "https://www.dept2024.de/",
    "images": [
      {
        "src": "images/Landesposaunentag Hamburg.jpg",
        "alt": "Landesposaunentag Hamburg"
      }
    ]
  },
  {
    "title": "Jugendfreizeit Toskana",
    "time": "2024",
    "infoText": "Auch in diesem Jahr ist die Jugend im Sommer weit gereist und es ging in die wunderschöne toskanische Landschaft nahe Casole d'Elsa.",
    "organisationLink": "https://www.vep-bayern.de/",
    "images": [
      {
        "src": "images/Freizeit Toskana1.jpg",
        "alt": "Freizeit Toskana1"
      },
      {
        "src": "images/Freizeit Toskana 2.jpg",
        "alt": "Freizeit Toskana2"
      }
    ]
  },
  {
    "title": "Freizeit in Asissi",
    "time": "2024",
    "infoText": "Eine Freizeit für Familien, Paare und Singels und trotzdem haben sie eines gemeinsam - die Liebe zur Musik.",
    "report": "Im Sommer 2024 bin ich nach Assisi gefahren. Neben unzähligen gekauften Mitbringsel für Freunde und Familie nehme ich unzählige Erinnerungen mit. Die Gastfreundschaft der Nonnen, bei denen wir gewohnt haben. Die berührenden Morgenandachten, die uns Franz von Assisi näher brachten. Aber auch das gemeinsame Musizieren unter der Leitung von Landesposaunenwart Dieter Wendel. Am Nachmittag blieb genug Zeit für Ausflüge, die in Gesellschaft natürlich doppelt soviel Spaß gemacht haben.",
    "reporterName": "- Bericht von Andrea Stigler",
    "organisationLink": "https://www.vep-bayern.de/",
    "images": [
      {
        "src": "images/Ausflug Assisi.jpg",
        "alt": "Freizeit Asissi"
      }
    ]
  },
  {
    "title": "Bezirksposaunentag in Cadolzburg",
    "time": "16-18. Mai 2025",
    "infoText": "Ein Wochenende der Begegnungen und Verbundenheit. Vom 16. – 18.05.2025 feierten wir anlässlich des 100-jährigen Bestehens unseres Posaunenchorbezirks (Fürth) einen Bezirksposaunentag.  Freitagabend durften wir zwei wunderbare Konzerte ,von Blechquadrat und Gloria Brass, genießen.  Am Samstag erklang unsere Musik in Cadolzburg  und fand ihren gemeinsamen Abschluss bei dem Abendsegen auf dem Marktplatz. Den festlichen Abschuss bildete der Gottesdienst am Sonntag, in dem auch unser langjähriger Bezirksobmann von der evanglischen Kirche in Bayern geehrt wurde. Dieser berührende  Moment wird uns lange begleiten.",
    "link": "https://posaunenchoere-bezirk-fuerth.de/",
    "images": [
      {
        "src": "images/Bezirksposaunentag1.jpg",
        "alt": "Bezirksposaunentag1"
      },
      {
        "src": "images/Bezirksposaunentag2.jpg",
        "alt": "Bezirksposaunentag2"
      },
      {
        "src": "images/Bezirksposaunentag3.jpg",
        "alt": "Bezirksposaunentag3"
      }
    ]
  },
  {
    "title": "Christi Himmelfahrt",
    "time": "2025",
    "infoText": "Heimatverein und Posaunenchor Trautskirchen feiern ihr Jubiläum – gemeinsam. In der herrlichen Atmosphäre des Schloßhofes gestalteten wir den Gottesdienst mit den Posaunenchören der Region Süd mit. „What a wonderful world“ hieß es im anschließenden Standkonzert, in dem wir den Moment genießen konnten.",
    "images": [
      {
        "src": "images/Christi Himmelfahrt 1.jpg",
        "alt": "Christi Himmelfahrt1"
      },
      {
        "src": "images/Christi Himmelfahrt 2.jpg",
        "alt": "Christi Himmelfahrt2"
      },
      {
        "src": "images/Christi Himmelfahrt 3.jpg",
        "alt": "Christi Himmelfahrt3"
      }
    ]
  },
  {
    "title": "Konzert Con Spirito",
    "time": "29. Juni 2025",
    "infoText": "Anlässlich unseres 60-jährigen Bestehens kam der Stifungschor \"Con Spirito\" zu uns. Dieser trifft sich 10 mal im Jahr und studiert Jahr für Jahr ein neues Konzertprogramm ein. Mit dabei: Bläser aus ganz Bayern.\nUnter dem Motto \"Um Himmels willen\" wurde ein eindrucksvolles Konzert dargeboten, in welchen 3 unserer Mitglieder selbst mitgespielt haben.",
    "link": "https://www.stiftung-conspirito.de/",
    "images": [
      {
        "src": "images/Con spirito 1.jpg",
        "alt": "Con spirito 1"
      },
      {
        "src": "images/Con spirito 2.jpg",
        "alt": "Con spirito 2"
      },
      {
        "src": "images/Con spirito 3.jpg",
        "alt": "Con spirito 3"
      }
    ]
  },
    {
    "title": "Jugendfreizeit Schweden",
    "time": "2025",
    "infoText": "",
    "report": "",
    "reporterName": "- Bericht von ",
    "organisationLink": "https://www.vep-bayern.de/",
    "images": [
      {
        "src": "images/Schweden 2025.jpg",
        "alt": "Schweden 2025"
      }
    ]
  },
  {
    "title": "60 Jubiläum",
    "time": "19. Oktober 2025",
    "infoText": "\"Um Himmels Willen\" - 60 Jahre zu Ehre Gottes. Unter diesem Motto haben wir zu unserem Bläsergottesdienst eingeladen. Gemeinsam feierten wir \"60 Jahre Posaunenchor Neuhof a. d. Zenn\". Gemeinschaft ist auch das, was einen Poaunenchor ausmacht. Jung und Alt spielen gemeinsam und können voneinander lernen und profitieren. Zusammen mit unserer Aufgabe, als Posaunenchor, Gott zu loben war dies das Kernthema des Gottesdienstes. Diesen feierlichen Rahmen haben wir genutzt, um langjährige Bläser zu ehren. So wurden insgesamt 7 Bläserinnen und BLäser für Engagement vom Posaunenchorverband Bezirk Fürth ausgezeichnet.",
    "images": [
      {
        "src": "images/Jubiläum60.jpg",
        "alt": "60 Jubiläum"
      }
    ]
  }
]
